Repository: rxhanson/Rectangle
Catalog: RectangleLauncher/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, cs, de, id, lt, nb, nn, pt_br, pt_pt, sk, vi, zh_hans, zh_hant, zh_hant_hk

# 1b7-l0-nxx.title
source: Find
ar: بحث
cs: Hledat
de: Suchen
id: Temukan
lt: Rasti
nb: Finn
nn: Finn
pt_br: Buscar
pt_pt: Encontrar
sk: Hľadať
vi: Tìm kiếm
zh_hans: 查找
zh_hant: 尋找
zh_hant_hk: 尋找

# 1tx-W0-xDw.title
source: Lower
ar: تخفيض
cs: Snížit
de: Verringern
id: Turunkan
lt: Sumažinti
nb: Senk
nn: Senk
pt_br: Inferior
pt_pt: Baixar
sk: Znížiť
vi: Nhỏ lại
zh_hans: 降低
zh_hant: 調低
zh_hant_hk: 調低

# 1UK-8n-QPP.title
source: Customize Toolbar…
ar: تخصيص شريط الأدوات...
cs: Upravit panel nástrojů…
de: Werkzeugleiste anpassen…
id: Sesuaikan Bilah Alat…
lt: Pritaikyti įrankių juostą…
nb: Tilpass verktøyfeltet…
nn: Tilpass verktøyfeltet…
pt_br: Personalizar barra de ferramentas…
pt_pt: Personalizar Toolbar…
sk: Upraviť panel nástrojov…
vi: Tùy biến thanh công cụ...
zh_hans: 自定义工具栏…
zh_hant: 自訂工具列⋯
zh_hant_hk: 自訂工具列⋯

# 1Xt-HY-uBw.title
source: RectangleLauncher
ar: مشغل المستطيل

# 2h7-ER-AoG.title
source: Raise
ar: رفع
cs: Zvýšit
de: Erhöhen
id: Naikkan
lt: Padidinti
nb: Hev
nn: Hev
pt_br: Levantar
pt_pt: Subir
sk: Zvýšiť
vi: Tăng lên
zh_hans: 升高
zh_hant: 提高
zh_hant_hk: 提高

# 2oI-Rn-ZJC.title
source: Transformations
ar: التحويلات
cs: Proměny
de: Umwandlungen
id: Transformasi
lt: Transformacijos
nb: Endre bokstavtype
nn: Endre bokstavtype
pt_br: Transformações
pt_pt: Transformações
sk: Premeny
vi: Biến đổi
zh_hans: 转换
zh_hant: 轉換
zh_hant_hk: 轉換

# 3IN-sU-3Bg.title
source: Spelling
ar: الإملائي
cs: Pravopis
de: Rechtschreibung
id: Ejaan
lt: Rašyba
nb: Stavekontroll
nn: Stavekontroll
pt_br: Ortografia
pt_pt: Ortografia
sk: Pravopis
vi: Chính tả
zh_hans: 拼写
zh_hant: 拼字
zh_hant_hk: 串字

# 3Om-Ey-2VK.title
source: Use Default
ar: استخدام الافتراضي
cs: Výchozí
de: Benutze Standard
id: Gunakan Bawaan
lt: Naudoti numatytąjį
nb: Bruk standard
nn: Bruk standard
pt_br: Usar Padrão
pt_pt: Usar Padrão
sk: Predvolené
vi: Sử dụng mặc định
zh_hans: 使用默认值
zh_hant: 使用預設值
zh_hant_hk: 使用預設值

# 3rS-ZA-NoH.title
source: Speech
ar: النطق
cs: Řeč
de: Sprache
id: Bicara
lt: Kalba
nb: Tale
nn: Tale
pt_br: Voz
pt_pt: Fala
sk: Reč
vi: Nói
zh_hans: 语音
zh_hant: 語音
zh_hant_hk: 語音

# 4EN-yA-p0u.title
source: Find
ar: بحث
cs: Hledat
de: Suchen
id: Temukan
lt: Rasti
nb: Finn
nn: Finn
pt_br: Buscar
pt_pt: Encontrar
sk: Hľadať
vi: Tìm kiếm
zh_hans: 查找
zh_hant: 尋找
zh_hant_hk: 尋找

# 4J7-dP-txa.title
source: Enter Full Screen
ar: دخول وضع ملء الشاشة
cs: Spustit režim celé obrazovky
de: Zu Vollbild wechseln
id: Masuk Layar Penuh
lt: Įeiti į viso ekrano režimą
nb: Gå til fullskjerm
nn: Gå til fullskjerm
pt_br: Entrar em tela cheia
pt_pt: Entrar em Ecrã Inteiro
sk: Spustiť režim celej obrazovky
vi: Toàn màn hình
zh_hans: 进入全屏幕
zh_hant: 進入全螢幕
zh_hant_hk: 進入全螢幕

# 4sb-4s-VLi.title
source: Quit RectangleLauncher
ar: إنهاء تشغيل مشغل المستطيل
cs: Ukončit RectangleLauncher
de: RectangleLauncher Schließen
id: Keluar RectangleLauncher
lt: Išeiti iš RectangleLauncher
nb: Avslutt RectangleLauncher
nn: Avslutt RectangleLauncher
pt_br: Fechar RectangleLauncher
pt_pt: Sair do RectangleLauncher
sk: Ukončiť RectangleLauncher
vi: Thoát RectangleLauncher
zh_hans: 退出RectangleLauncher
zh_hant: 結束RectangleLauncher
zh_hant_hk: 結束RectangleLauncher

# 5kV-Vb-QxS.title
source: About RectangleLauncher
ar: حول مشغل المستطيل
cs: O aplikaci RectangleLauncher
de: Über RectangleLauncher
id: Tentang RectangleLauncher
lt: Apie RectangleLauncher
nb: Om RectangleLauncher
nn: Om RectangleLauncher
pt_br: Sobre o RectangleLauncher
pt_pt: Sobre o RectangleLauncher
sk: O aplikácii RectangleLauncher
vi: Giới thiệu RectangleLauncher
zh_hans: 关于RectangleLauncher
zh_hant: 關於RectangleLauncher
zh_hant_hk: 關於RectangleLauncher

# 5QF-Oa-p0T.title
source: Edit
ar: تحرير
cs: Upravit
de: Bearbeiten
id: Sunting
lt: Redaguoti
nb: Rediger
nn: Rediger
pt_br: Editar
pt_pt: Editar
sk: Upraviť
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯
zh_hant_hk: 編輯

# 5Vv-lz-BsD.title
source: Copy Style
ar: نسخ النمط
cs: Kopírovat styl
de: Kopiere Stil
id: Salin Gaya
lt: Kopijuoti stilių
nb: Kopier stil
nn: Kopier stil
pt_br: Copiar estilo
pt_pt: Copiar Estilo
sk: Kopírovať štýl
vi: Sao chép kiểu
zh_hans: 拷贝样式
zh_hant: 拷貝樣式
zh_hant_hk: 拷貝樣式

# 6dh-zS-Vam.title
source: Redo
ar: إعادة
cs: Znovu
de: Wiederholen
id: Balikkan
lt: Atstatyti
nb: Gjør på nytt
nn: Gjer på nytt
pt_br: Refazer
pt_pt: Refazer
sk: Znovu
vi: Lặp lại hoàn tác
zh_hans: 重做
zh_hant: 重做
zh_hant_hk: 重做

# 8mr-sm-Yjd.title
source: Writing Direction
ar: اتجاه الكتابة
cs: Směr textu
de: Schreibrichtung
id: Arah Penulisan
lt: Rašymo kryptis
nb: Skriveretning
nn: Skriveretning
pt_br: Direção de escrita
pt_pt: Direção de Escrita
sk: Smer textu
vi: Hướng viết
zh_hans: 书写方向
zh_hant: 書寫方向
zh_hant_hk: 書寫方向

# 9ic-FL-obx.title
source: Substitutions
ar: البدائل
cs: Náhrady
de: Ersetzungen
id: Penggantian
lt: Pakeitimai
nb: Teksterstatninger
nn: Teksterstatningar
pt_br: Substituições
pt_pt: Substituições
sk: Náhrady
vi: Thay thế
zh_hans: 替换
zh_hant: 替代
zh_hant_hk: 替代項目

# 9yt-4B-nSM.title
source: Smart Copy/Paste
ar: النسخ الذكي/اللصق
cs: Chytré kopírování/vložení
de: Smartes Kopieren/Einfügen
id: Salin/Tempel Pintar
lt: Protingas kopijavimas/įklijavimas
nb: Smart kopi/lim inn
nn: Smart kopi/lim inn
pt_br: Copiar/Colar Inteligente
pt_pt: Copiar/Colar Inteligente
sk: Chytré kopírovanie/vloženie
vi: Sao chép/dán thông minh
zh_hans: 智能拷贝/粘贴
zh_hant: 智慧型拷貝/貼上
zh_hant_hk: 智慧型複製/貼上

# 46P-cB-AYj.title
source: Tighten
ar: تضييق
cs: Těsnější
de: Verengen
id: Kencangkan
lt: Sutvirtinti
nb: Knip
nn: Knip
pt_br: Apertar
pt_pt: Apertar
sk: Tesnejšie
vi: Căng
zh_hans: 紧排
zh_hant: 緊密
zh_hant_hk: 緊密

# 78Y-hA-62v.title
source: Correct Spelling Automatically
ar: التصحيح التلقائي للإملاء
cs: Automatická kontrola pravopisu
de: Schreibweise automatisch korrigieren
id: Perbaiki Ejaan Secara Otomatis
lt: Automatiškai taisyti rašybą
nb: Korriger stavemåte automatisk
nn: Korriger stavemåte automatisk
pt_br: Correção ortográfica automática
pt_pt: Corrigir Erros Ortográficos Automaticamente
sk: Automatická kontrola pravopisu
vi: Tự động sửa lỗi chính tả
zh_hans: 自动纠正拼写
zh_hant: 自動修正拼字
zh_hant_hk: 自動更正串字

# agt-UL-0e3.title
source: Use Default
ar: استخدام الافتراضي
cs: Výchozí
de: Benutze Standard
id: Gunakan Bawaan
lt: Naudoti numatytąjį
nb: Bruk standard
nn: Bruk standard
pt_br: Usar padrão
pt_pt: Usar Padrão
sk: Predvolené
vi: Sử dụng mặc định
zh_hans: 使用默认值
zh_hant: 使用預設值
zh_hant_hk: 使用預設值

# aTl-1u-JFS.title
source: Print…
ar: طباعة...
cs: Tisknout…
de: Drucken…
id: Cetak…
lt: Spausdinti…
nb: Skriv ut…
nn: Skriv ut…
pt_br: Imprimir…
pt_pt: Imprimir…
sk: Tlačiť…
vi: In…
zh_hans: 打印…
zh_hant: 列印⋯
zh_hant_hk: 列印⋯

# aUF-d1-5bR.title
source: Window
ar: النافذة
cs: Okno
de: Fenster
id: Jendela
lt: Langas
nb: Vindu
nn: Vindauge
pt_br: Janela
pt_pt: Janela
sk: Okno
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗
zh_hant_hk: 視窗

# aXa-aM-Jaq.title
source: Font
ar: خط
cs: Písmo
de: Schriftart
id: Jenis Huruf
lt: Šriftas
pt_br: Fonte
pt_pt: Tipo de Letra
sk: Písmo
zh_hans: 字体
zh_hant: 字體
zh_hant_hk: 字體

# AYu-sK-qS6.title
source: Main Menu
ar: القائمة الرئيسية
cs: Hlavní menu
de: Hauptmenu
id: Menu Utama
lt: Pagrindinis meniu
nb: Hovedmeny
nn: Hovudmeny
pt_br: Menu Principal
pt_pt: Menu Principal
sk: Hlavné menu
vi: Menu chính
zh_hans: 主菜单
zh_hant: 主選單
zh_hant_hk: 主選單

# BgM-ve-c93.title
source: Left to Right
ar: من اليسار إلى اليمين
cs: Zleva doprava
de: Links nach rechts
id: Kiri ke Kanan
lt: Iš kairės į dešinę
nb: Venstre til høgre
nn: Venstre til høgre
pt_br: Da esquerda para a direita
pt_pt: Da Esquerda para a Direita
sk: Zľava doprava
vi: Trái qua phải
zh_hans: 从左到右
zh_hant: 由左至右
zh_hant_hk: 由左至右

# bgn-CT-cEk.title
source: Show Colors
ar: إظهار الألوان
cs: Zobrazit barvy
de: Zeige Farben
id: Tampilkan Warna
lt: Rodyti spalvas
nb: Vis farger
nn: Vis fargar
pt_br: Mostrar cores
pt_pt: Mostrar Cores
sk: Zobraziť farby
vi: Hiển thị màu
zh_hans: 显示颜色
zh_hant: 顯示顏色
zh_hant_hk: 顯示顏色

# bib-Uj-vzu.title
source: File
ar: ملف
cs: Soubor
de: Datei
id: Berkas
lt: Failas
nb: Arkiv
nn: Arkiv
pt_br: Arquivo
pt_pt: Ficheiro
sk: Súbor
vi: Tệp
zh_hans: 文件
zh_hant: 檔案
zh_hant_hk: 檔案

# BOF-NM-1cW.title
source: Preferences…
ar: التفضيلات...
cs: Předvolby…
de: Einstellungen…
id: Preferensi…
lt: Nuostatos…
nb: Innstillinger…
nn: Innstillingar…
pt_br: Preferências…
pt_pt: Preferências…
sk: Predvoľby…
vi: Cài đặt…
zh_hans: 偏好设置…
zh_hant: 偏好設定⋯
zh_hant_hk: 偏好設定⋯

# buJ-ug-pKt.title
source: Use Selection for Find
ar: استخدام التحديد للبحث
cs: Hledat výběr
de: Nutze Auswahl zum Suchen
id: Gunakan Pilihan untuk Temukan
lt: Naudoti pasirinkimą paieškai
nb: Bruk utvalg for å finne
nn: Bruk utval for å finna
pt_br: Usar seleção para buscar
pt_pt: Encontrar Seleção
sk: Hľadať výber
vi: Tìm bằng bằng lựa chọn
zh_hans: 查找所选内容
zh_hant: 使用所選範圍尋找
zh_hant_hk: 使用所選範圍尋找

# Bw7-FT-i3A.title
source: Save As…
ar: حفظ باسم...
cs: Uložit jako…
de: Speichern als…
id: Simpan Sebagai…
lt: Išsaugoti kaip…
nb: Lagre som…
nn: Lagre som…
pt_br: Salvar Como…
pt_pt: Guardar Como…
sk: Uložiť ako…
vi: Lưu như…
zh_hans: 存储为…
zh_hant: 儲存為⋯
zh_hant_hk: 儲存為…

# c8a-y6-VQd.title
source: Transformations
ar: التحويلات
cs: Transformace
de: Umwandlungen
id: Transformasi
lt: Transformacijos
nb: Endre bokstavtype
nn: Endre bokstavtype
pt_br: Transformações
pt_pt: Transformações
sk: Transformácia
vi: Biến đổi
zh_hans: 转换
zh_hant: 轉換
zh_hant_hk: 轉換

# cDB-IK-hbR.title
source: Use None
ar: عدم الاستخدام
cs: Žádné
de: Nutze nichts
id: Tidak Gunakan Apapun
lt: Nenaudoti jokių
nb: Bruk ingen
nn: Bruk ingen
pt_br: Usar nenhum
pt_pt: Nenhum
sk: Žiadne
vi: Không sử dụng
zh_hans: 都不使用
zh_hant: 不使用
zh_hant_hk: 不使用

# cqv-fj-IhA.title
source: Selection
ar: التحديد
cs: Výběr
de: Auswahl
id: Pilihan
lt: Pasirinkimas
nb: Utvalg
nn: Utval
pt_br: Seleção
pt_pt: Seleção
sk: Výber
vi: Lựa chọn
zh_hans: 所选内容
zh_hant: 所選範圍
zh_hant_hk: 所選範圍

# cwL-P1-jid.title
source: Smart Links
ar: روابط ذكية
cs: Chytré odkazy
de: Smarte Verlinkungen
id: Tautan Cerdas
lt: Protingos nuorodos
nb: Smarte lenker
nn: Smarte lenker
pt_br: Links Inteligentes
pt_pt: Links Inteligentes
sk: Chytré odkazy
vi: Đường dẫn thông minh
zh_hans: 智能链接
zh_hant: 智慧型連結
zh_hant_hk: 智慧型連結

# d9c-me-L2H.title
source: Text
ar: النص
id: Teks
lt: Tekstas
nb: Tekst
nn: Tekst
pt_br: Texto
pt_pt: Texto
vi: Văn bản
zh_hans: 文本
zh_hant: 文字
zh_hant_hk: 文字

# d9M-CD-aMd.title
source: Make Lower Case
ar: جعل الحروف الصغيرة
cs: Převést na malá písmena
de: Konvertiere zu Kleinschrift
id: Buat Huruf Kecil
lt: Paversti mažosiomis raidėmis
nb: Bruk små bokstaver
nn: Bruk små bokstavar
pt_br: Converter em Minúsculas
pt_pt: Minúsculas
sk: Previesť na malé písmená
vi: In thường
zh_hans: 变为小写
zh_hant: 小寫
zh_hant_hk: 小寫

# dMs-cI-mzQ.title
source: File
ar: ملف
cs: Soubor
de: Datei
id: Berkas
lt: Failas
nb: Arkiv
nn: Arkiv
pt_br: Arquivo
pt_pt: Ficheiro
sk: Súbor
vi: Tệp
zh_hans: 文件
zh_hant: 檔案
zh_hant_hk: 檔案

# dRJ-4n-Yzg.title
source: Undo
ar: تراجع
cs: Zpět
de: Rückgängig machen
id: Balikkan
lt: Atšaukti
nb: Angre
nn: Angre
pt_br: Desfazer
pt_pt: Desfazer
sk: Späť
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原
zh_hant_hk: 還原

# Dv1-io-Yv7.title
source: Spelling and Grammar
ar: الإملائي والنحو
cs: Pravopis a gramatika
de: Rechtschreibung und Grammatik
id: Ejaan dan Tata Bahasa
lt: Rašyba ir gramatika
nb: Stavekontroll og grammatikk
nn: Stavekontroll og grammatikk
pt_br: Ortografia e Gramática
pt_pt: Ortografia e Gramática
sk: Pravopis a gramatika
vi: Chính tả và ngữ pháp
zh_hans: 拼写和语法
zh_hant: 拼字和文法檢查
zh_hant_hk: 串字與文法檢查

# DVo-aG-piG.title
source: Close
ar: إغلاق
cs: Zavřít
de: Schließen
id: Tutup
lt: Uždaryti
nb: Lukk
nn: Lat att
pt_br: Fechar
pt_pt: Fechar
sk: Zavrieť
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉
zh_hant_hk: 關閉

# F2S-fz-NVQ.title
source: Help
ar: المساعدة
cs: Nápověda
de: Hilfe
id: Bantuan
lt: Pagalba
nb: Hjelp
nn: Hjelp
pt_br: Ajuda
pt_pt: Ajuda
sk: Nápoveda
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明
zh_hant_hk: 輔助說明

# Fal-I4-PZk.title
source: Text
ar: النص
id: Teks
lt: Tekstas
nb: Tekst
nn: Tekst
pt_br: Texto
pt_pt: Texto
vi: Văn bản
zh_hans: 文本
zh_hant: 文字
zh_hant_hk: 文字

# FeM-D8-WVr.title
source: Substitutions
ar: البدائل
cs: Záměny
de: Ersetzungen
id: Penggantian
lt: Pakeitimai
nb: Teksterstatninger
nn: Teksterstatningar
pt_br: Substituições
pt_pt: Substituições
sk: Zámeny
vi: Thay thế
zh_hans: 替换
zh_hant: 替代
zh_hant_hk: 替代項目

# FKE-Sm-Kum.title
source: RectangleLauncher Help
ar: مساعدة مشغل المستطيل
cs: RectangleLauncher nápověda
de: RectangleLauncher Hilfe
id: Bantuan RectangleLauncher
lt: RectangleLauncher pagalba
nb: RectangleLauncher-hjelp
nn: RectangleLauncher-hjelp
pt_br: Ajuda do RectangleLauncher
pt_pt: Ajuda do RectangleLauncer
sk: RectangleLauncher nápoveda
vi: Trợ giúp của RectangleLauncher
zh_hans: RectangleLauncher帮助
zh_hant: RectangleLauncher輔助說明
zh_hant_hk: RectangleLauncher輔助說明

# GB9-OM-e27.title
source: Bold
ar: غامق
cs: Tučné
de: Fettdruck
id: Cetak Tebal
lt: Paryškintas
nb: Halvfeit
nn: Halvfeit
pt_br: Negrito
pt_pt: Negrito
sk: Tučné
vi: In đậm
zh_hans: 粗体
zh_hant: 粗體
zh_hant_hk: 粗體

# GEO-Iw-cKr.title
source: Format
ar: التنسيق
cs: Formát
lt: Formatas
pt_br: Formato
pt_pt: Formato
sk: Formát
vi: Định dạng
zh_hans: 格式
zh_hant: 格式
zh_hant_hk: 格式

# Gi5-1S-RQB.title
source: Font
ar: الخط
cs: Písmo
de: Schriftart
id: Jenis Huruf
lt: Šriftas
pt_br: Fonte
pt_pt: Tipo de Letra
sk: Písmo
zh_hans: 字体
zh_hant: 字體
zh_hant_hk: 字體

# GUa-eO-cwY.title
source: Use Default
ar: استخدام الافتراضي
cs: Výchozí
de: Benutze Standard
id: Gunakan Bawaan
lt: Naudoti numatytąjį
nb: Bruk standard
nn: Bruk standard
pt_br: Usar Padrão
pt_pt: Usar Padrão
sk: Predvolené
vi: Sử dụng mặc định
zh_hans: 使用默认值
zh_hant: 使用預設值
zh_hant_hk: 使用預設值

# gVA-U4-sdL.title
source: Paste
ar: لصق
cs: Vložit
de: Einfügen
id: Tempel
lt: Įklijuoti
nb: Lim inn
nn: Lim inn
pt_br: Colar
pt_pt: Colar
sk: Vložiť
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上
zh_hant_hk: 貼上

# H1b-Si-o9J.title
source: Writing Direction
ar: اتجاه الكتابة
cs: Směr textu
de: Schreibrichtung
id: Arah Penulisan
lt: Rašymo kryptis
nb: Skriveretning
nn: Skriveretning
pt_br: Direção de Escrita
pt_pt: Direção de Escrita
sk: Smer textu
vi: Hướng viết
zh_hans: 书写方向
zh_hant: 書寫方向
zh_hant_hk: 書寫方向

# H8h-7b-M4v.title
source: View
ar: عرض
cs: Zobrazit
de: Anzeigen
id: Tampilan
lt: Rodyti
nb: Vis
nn: Vis
pt_br: Visualizar
pt_pt: Ver
sk: Zobraziť
vi: Xem
zh_hans: 显示
zh_hant: 顯示方式
zh_hant_hk: 顯示方式

# HFo-cy-zxI.title
source: Show Spelling and Grammar
ar: إظهار الإملائي والنحو
cs: Zobrazit pravopis a gramatiku
de: Rechtschreibung und Grammatik anzeigen
id: Tampilkan Ejaan dan Tata Bahasa
lt: Rodyti rašybą ir gramatiką
nb: Vis stavekontroll og grammatikk
nn: Vis stavekontroll og grammatikk
pt_br: Mostrar ortografia e gramática
pt_pt: Mostrar Ortografia e Gramática
sk: Zobraziť pravopis a gramatiku
vi: Hiển thị chính tả và ngữ pháp
zh_hans: 显示拼写和语法
zh_hant: 顯示拼字和文法檢查
zh_hant_hk: 顯示串字與文法檢查

# HFQ-gK-NFA.title
source: Text Replacement
ar: استبدال النص التلقائي
cs: Náhrada textu
de: Textersetzung
id: Penggantian Teks
lt: Teksto keitimas
nb: Teksterstatning
nn: Teksterstatning
pt_br: Substituição de Texto
pt_pt: Substituição de Texto
sk: Náhrada textu
vi: Văn bản thay thế
zh_hans: 文本替换
zh_hant: 替代文字
zh_hant_hk: 文字替代

# hQb-2v-fYv.title
source: Smart Quotes
ar: العلامات الذكية
cs: Chytré uvozovky
de: Smarte Zitate
id: Kutipan Pintar
lt: Protingos kabutės
nb: Smarte hermetegn
nn: Smarte hermeteikn
pt_br: Citações Inteligentes
pt_pt: Citações Inteligentes
sk: Chytré úvodzovky
vi: Nháy (kép) thông minh
zh_hans: 智能引号
zh_hant: 智慧型引號
zh_hant_hk: 智慧型引號

# HyV-fh-RgO.title
source: View
ar: عرض
cs: Zobrazit
de: Anzeigen
id: Tampilan
lt: Rodyti
nb: Vis
nn: Vis
pt_br: Visualizar
pt_pt: Ver
sk: Zobraziť
vi: Xem
zh_hans: 显示
zh_hant: 顯示方式
zh_hant_hk: 顯示方式

# hz2-CU-CR7.title
source: Check Document Now
ar: التحقق من المستند الآن
cs: Zkontrolovat dokument nyní
de: Dokument jetzt überprüfen
id: Periksa Dokumen Sekarang
lt: Tikrinti dokumentą dabar
nb: Kontroller dokument nå
nn: Kontroller dokument no
pt_br: Verificar documento agora
pt_pt: Verificar Documento Agora
sk: Skontrolovať dokument teraz
vi: Kiểm tra tài liệu ngay
zh_hans: 立即检查文稿
zh_hant: 立即檢查文件
zh_hant_hk: 立即檢查文件

# hz9-B4-Xy5.title
source: Services
ar: الخدمات
cs: Služby
id: Layanan
lt: Paslaugos
nb: Tjenester
nn: Tenester
pt_br: Serviços
pt_pt: Serviços
sk: Služby
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務
zh_hant_hk: 服務

# I0S-gh-46l.title
source: Subscript
ar: الرمز السفلي
cs: Dolní index
de: Tiefgestellt
id: Subskrip
lt: Apatinis indeksas
nb: Senka skrift
nn: Senka skrift
pt_br: Subscrito
pt_pt: Subscrito
sk: Dolný index
vi: Chỉ số dưới
zh_hans: 下标
zh_hant: 下標
zh_hant_hk: 下標

# i1d-Er-qST.title
source: Smaller
ar: أصغر
cs: Zmenšit
de: Kleiner
id: Lebih Kecil
lt: Mažesnis
nb: Mindre
nn: Mindre
pt_br: Menor
pt_pt: Menor
sk: Zmenšiť
vi: Nhỏ hơn
zh_hans: 较小
zh_hant: 縮小
zh_hant_hk: 縮小

# IAo-SY-fd9.title
source: Open…
ar: فتح...
cs: Otevřít…
de: Öffnen…
id: Buka…
lt: Atidaryti…
nb: Åpne…
nn: Opne…
pt_br: Abrir…
pt_pt: Abrir…
sk: Otvoriť…
vi: Mở…
zh_hans: 打开…
zh_hant: 打開⋯
zh_hant_hk: 開啟⋯

# ijk-EB-dga.title
source: Baseline
ar: الخط الأساسي
cs: Účaří
id: Garis Dasar
lt: Pagrindo linija
nb: Skriftlinje
nn: Skriftline
pt_br: Linha de base
pt_pt: Base de Referência
sk: Účiari
vi: Đường chuẩn
zh_hans: 基线
zh_hant: 基線
zh_hant_hk: 基線

# J5U-5w-g23.title
source: Justify
ar: تبرير
cs: Zarovnat do bloku
id: Rata Kanan Kiri
lt: Lygiuoti abipusėje
nb: Rette marger
nn: Rette margar
pt_br: Justificar
sk: Zarovnať do bloku
vi: Căn đều
zh_hans: 两端对齐
zh_hant: 齊行
zh_hant_hk: 左右對齊

# J7y-lM-qPV.title
source: Use None
ar: عدم الاستخدام
cs: Žádné
de: Benutze nichts
id: Tidak Gunakan Apapun
lt: Nenaudoti jokių
nb: Bruk ingen
nn: Bruk ingen
pt_br: Usar Nenhum
pt_pt: Nenhum
sk: Žiadne
vi: Không sử dụng
zh_hans: 都不使用
zh_hant: 不使用
zh_hant_hk: 不使用

# jBQ-r6-VK2.title
source: Kern
ar: كيرن
cs: Rozestupy znaků
lt: Kerningas
nb: Knip
nn: Knip
sk: Rozostupy znakov
vi: Nét
zh_hans: 字距调整
zh_hant: 字元間距
zh_hant_hk: 字元間距

# jFq-tB-4Kx.title
source: Right to Left
ar: من اليمين إلى اليسار
cs: Zprava doleva
de: Rechts nach links
id: Kanan ke Kiri
lt: Iš dešinės į kairę
nb: Høgre til venstre
nn: Høgre til venstre
pt_br: Da direita para a esquerda
pt_pt: Da Direita para a Esquerda
sk: Sprava doľava
vi: Phải sang trái
zh_hans: 从右到左
zh_hant: 由右至左
zh_hant_hk: 由右至左

# jxT-CU-nIS.title
source: Format
ar: التنسيق
cs: Formátovat
lt: Formatas
pt_br: Formato
pt_pt: Formato
sk: Formátovať
vi: Định dạng
zh_hans: 格式
zh_hant: 格式
zh_hant_hk: 格式

# KaW-ft-85H.title
source: Revert to Saved
ar: استعادة المحفوظة
cs: Vrátit do uloženého stavu
de: Zum letzten Speicherstand zurücksetzen
id: Kembalikan ke Simpanan
lt: Grįžti į išsaugotą
nb: Gå tilbake til lagra
nn: Gå attende til lagra
pt_br: Descartar alterações
pt_pt: Restaurar Guardadas
sk: Vrátiť do uloženého stavu
vi: Trở lại trạng thái đã lưu
zh_hans: 复原到上次存储的版本
zh_hant: 回復成上次儲存
zh_hant_hk: 回復為上次儲存

# Kd2-mp-pUS.title
source: Show All
ar: إظهار الكل
cs: Zobrazit vše
de: Alles anzeigen
id: Tampilkan Semua
lt: Rodyti viską
nb: Vis alle
nn: Vis alle
pt_br: Mostrar todos
pt_pt: Mostrar Tudo
sk: Zobraziť všetko
vi: Hiển thị tất cả
zh_hans: 显示所有
zh_hant: 顯示所有
zh_hant_hk: 顯示所有

# kIP-vf-haE.title
source: Show Sidebar
ar: إظهار الشريط الجانبي
cs: Zobrazit postranní panel
de: Zeige Seitenleiste
id: Tampilkan Bilah Samping
lt: Rodyti šoninę juostą
nb: Vis Sidestolpe
nn: Vis Sidestolpe
pt_br: Mostrar barra lateral
pt_pt: Mostrar Barra Lateral
sk: Zobraziť bočný panel
vi: Hiển thị thanh bên
zh_hans: 显示侧边栏
zh_hant: 顯示側邊欄
zh_hant_hk: 顯示側邊欄

# Lbh-J2-qVU.title
source: Left to Right
ar: من اليسار إلى اليمين
cs: Zleva doprava
de: Links Nach Rechts
id: Kiri ke Kanan
lt: Iš kairės į dešinę
nb: Venstre til høgre
nn: Venstre til høgre
pt_br: Da esquerda para a direita
pt_pt: Da Esquerda para a Direita
sk: Zľava doprava
vi: Trái sang phải
zh_hans: 从左到右
zh_hant: 由左至右
zh_hant_hk: 由左至右

# LE2-aR-0XJ.title
source: Bring All to Front
ar: إحضار الكل للأمام
cs: Přenést vše dopředu
de: Alles in den Vordergrund bringen
id: Bawa Semua ke Depan
lt: Perkelti visus į priekį
nb: Legg alle øverst
nn: Legg alle øvst
pt_br: Trazer tudo para a frente
pt_pt: Trazer Tudo para a Frente
sk: Preniesť všetko dopredu
vi: Đưa tất cả ra phía trước
zh_hans: 前置全部窗口
zh_hant: 將此程式所有視窗移至最前
zh_hant_hk: 將所有視窗移到最前

# LVM-kO-fVI.title
source: Paste Ruler
ar: لصق المسطرة
cs: Vložit pravítko
de: Lineal Einfügen
id: Tempel Penggaris
lt: Įklijuoti liniuotę
nb: Lim inn linjal
nn: Lim inn linjal
pt_br: Colar régua
pt_pt: Régua de Colar
sk: Vložiť pravítko
vi: Dán thước
zh_hans: 粘贴标尺
zh_hant: 貼上尺標
zh_hant_hk: 貼上間尺

# mK6-2p-4JG.title
source: Check Grammar With Spelling
ar: التحقق من النحو بالإملاء
cs: Zkontrolovat gramatiku a pravopis
de: Grammatik mit Rechtschreibung prüfen
id: Periksa Tata Bahasa dengan Ejaan
lt: Tikrinti gramatiką kartu su rašyba
nb: Kontroller grammatikk og stavemåte
nn: Kontroller grammatikk og stavemåte
pt_br: Verificar gramática com ortografia
pt_pt: Verificar gramática com ortografia
sk: Skontrolovať gramatiku a pravopis
vi: Kiểm tra cú pháp với chính tả
zh_hans: 检查拼写和语法
zh_hant: 檢查拼字文法
zh_hant_hk: 檢查拼字文法

# MkV-Pr-PK5.title
source: Copy Ruler
ar: نسخ المسطرة
cs: Kopírovat pravítko
de: Kopiere Lineal
id: Salin Penggaris
lt: Kopijuoti liniuotę
nb: Kopier linjal
nn: Kopier linjal
pt_br: Copiar régua
pt_pt: Régua de Colar
sk: Kopírovať pravítko
vi: Sao chép thước
zh_hans: 拷贝标尺
zh_hant: 拷貝尺標
zh_hant_hk: 複製間尺

# NMo-om-nkz.title
source: Services
ar: الخدمات
cs: Služby
id: Layanan
lt: Paslaugos
nb: Tjenester
nn: Tenester
pt_br: Serviços
pt_pt: Serviços
sk: Služby
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務
zh_hant_hk: 服務

# Nop-cj-93Q.title
source: Default
ar: افتراضي
cs: Výchozí
de: Standard
id: Bawaan
lt: Numatytasis
nb: Standard
nn: Standard
pt_br: Padrão
pt_pt: Padrão
sk: Predvolené
vi: Mặc định
zh_hans: 默认
zh_hant: 預設
zh_hant_hk: 預設

# o6e-r0-MWq.title
source: Ligatures
ar: اللويجاتشرز
cs: Ligatura
de: Ligaturen
id: Ligatur
lt: Ligatūros
nb: Ligaturer
nn: Ligaturar
pt_br: Ligaduras
pt_pt: Ligaduras
sk: Ligatúra
zh_hans: 连字
zh_hant: 連字
zh_hant_hk: 連字

# OaQ-X3-Vso.title
source: Baseline
ar: الخط الأساسي
cs: Účaří
id: Garis Dasar
lt: Pagrindo linija
nb: Skriftlinje
nn: Skriftline
pt_br: Linha de base
pt_pt: Base de Referência
sk: Účiari
vi: Đường chuẩn
zh_hans: 基线
zh_hant: 基線
zh_hant_hk: 基線

# oas-Oc-fiZ.title
source: Open Recent
ar: الملفات الأخيرة المفتوحة
cs: Otevřít poslední
de: Öffne Zuletzt geöffnet
id: Buka Baru-baru Ini
lt: Atidaryti neseniai naudotą
nb: Åpne sist brukte
nn: Opne sist brukte
pt_br: Abrir recente
pt_pt: Abrir Recente
sk: Otvoriť posledné
vi: Mở gần đây
zh_hans: 打开最近使用
zh_hant: 打開最近使用過的檔案
zh_hant_hk: 開啟最近項目

# ogc-rX-tC1.title
source: Loosen
ar: توسيع
cs: Volnější
de: Lockern
id: Kendorkan
lt: Atlaisvinti
nb: Løsere
nn: Lausare
pt_br: Afrouxar
pt_pt: Afrouxar
sk: Voľnejšie
vi: Mỏng
zh_hans: 松排
zh_hant: 寬鬆
zh_hant_hk: 加寬

# Olw-nP-bQN.title
source: Hide RectangleLauncher
ar: إخفاء مشغل المستطيل
cs: Skrýt RectangleLauncher
de: RectangleLauncher Verstecken
id: Sembunyikan RectangleLauncher
lt: Slėpti RectangleLauncher
nb: Skjul RectangleLauncher
nn: Gøym RectangleLauncher
pt_br: Ocultar RectangleLauncher
pt_pt: Esconder RectangleLauncher
sk: Skryť RectangleLauncher
vi: Ẩn RectangleLauncher
zh_hans: 隐藏RectangleLauncher
zh_hant: 隱藏RectangleLauncher
zh_hant_hk: 隱藏RectangleLauncher

# OwM-mh-QMV.title
source: Find Previous
ar: البحث عن السابق
cs: Hledat předchozí
de: Vorheriges finden
id: Temukan Sebelumnya
lt: Rasti ankstesnį
nb: Finn forrige
nn: Finn førre
pt_br: Buscar Anterior
pt_pt: Encontrar Próximo
sk: Hľadať predchádzajúce
vi: Tìm kiếm trước đó
zh_hans: 查找上一个
zh_hant: 尋找上一個
zh_hant_hk: 尋找上一個

# OY7-WF-poV.title
source: Minimize
ar: تصغير
cs: Minimalizovat
de: Minimieren
id: Minimalkan
lt: Sumažinti
nb: Minimer
nn: Minimer
pt_br: Minimizar
pt_pt: Minimizar
sk: Minimalizovať
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 縮到最小
zh_hant_hk: 縮到最細
